
/* Class = "NSTextFieldCell"; title = "Nom:"; ObjectID = "100019"; */
"100019.title" = "Nom:";

/* Class = "NSTextFieldCell"; title = "nom"; ObjectID = "100020"; */
"100020.title" = "nom";

/* Class = "NSTextFieldCell"; title = "Tipus:"; ObjectID = "100025"; */
"100025.title" = "Tipus:";

/* Class = "NSTextFieldCell"; title = "tipus"; ObjectID = "100026"; */
"100026.title" = "tipus";

/* Class = "NSTextFieldCell"; title = "Format de vídeo:"; ObjectID = "100027"; */
"100027.title" = "Format de vídeo:";

/* Class = "NSTextFieldCell"; title = "compressor"; ObjectID = "100028"; */
"100028.title" = "compressor";

/* Class = "NSTextFieldCell"; title = "Profunditat:"; ObjectID = "100029"; */
"100029.title" = "Profunditat:";

/* Class = "NSTextFieldCell"; title = "profunditat"; ObjectID = "100030"; */
"100030.title" = "profunditat";

/* Class = "NSTextFieldCell"; title = "Durada:"; ObjectID = "100031"; */
"100031.title" = "Durada:";

/* Class = "NSTextFieldCell"; title = "durada"; ObjectID = "100032"; */
"100032.title" = "durada";

/* Class = "NSTextFieldCell"; title = "Freqüència de \nfotogrames:"; ObjectID = "100033"; */
"100033.title" = "Freqüència de \nfotogrames:";

/* Class = "NSTextFieldCell"; title = "velocitat"; ObjectID = "100034"; */
"100034.title" = "velocitat";

/* Class = "NSTextFieldCell"; title = "Mida del fotograma:"; ObjectID = "100035"; */
"100035.title" = "Mida del fotograma:";

/* Class = "NSTextFieldCell"; title = "mida"; ObjectID = "100036"; */
"100036.title" = "mida";

/* Class = "NSTextFieldCell"; title = "Freqüència de \nmostreig d’àudio:"; ObjectID = "100039"; */
"100039.title" = "Freqüència de \nmostreig d’àudio:";

/* Class = "NSTextFieldCell"; title = "freqüència de mostreig"; ObjectID = "100040"; */
"100040.title" = "freqüència de mostreig";

/* Class = "NSTextFieldCell"; title = "Format d’àudio:"; ObjectID = "100041"; */
"100041.title" = "Format d’àudio:";

/* Class = "NSTextFieldCell"; title = "format"; ObjectID = "100042"; */
"100042.title" = "format";

/* Class = "NSTextFieldCell"; title = "mida"; ObjectID = "100043"; */
"100043.title" = "mida";

/* Class = "NSTextFieldCell"; title = "Mida de l’arxiu:"; ObjectID = "100044"; */
"100044.title" = "Mida de l’arxiu:";

/* Class = "NSTextFieldCell"; title = "data de creació"; ObjectID = "100045"; */
"100045.title" = "data de creació";

/* Class = "NSTextFieldCell"; title = "Creació:"; ObjectID = "100046"; */
"100046.title" = "Creació:";

/* Class = "NSTextFieldCell"; title = "data mod."; ObjectID = "100047"; */
"100047.title" = "data mod.";

/* Class = "NSTextFieldCell"; title = "Modificació:"; ObjectID = "100048"; */
"100048.title" = "Modificació:";

/* Class = "NSTextFieldCell"; title = "/Ruta\n\n\n\n"; ObjectID = "100049"; */
"100049.title" = "/Ruta\n\n\n\n";

/* Class = "NSTextFieldCell"; title = "Ruta:"; ObjectID = "100050"; */
"100050.title" = "Ruta:";

/* Class = "NSTextFieldCell"; title = "Profund. bits àudio:"; ObjectID = "100053"; */
"100053.title" = "Profund. bits àudio:";

/* Class = "NSTextFieldCell"; title = "profunditat de bits"; ObjectID = "100054"; */
"100054.title" = "profunditat de bits";

/* Class = "NSTextFieldCell"; title = "Espai de color:"; ObjectID = "30A-ms-VUH"; */
"30A-ms-VUH.title" = "Espai de color:";

/* Class = "NSTextFieldCell"; title = "sRGB"; ObjectID = "HBU-XD-1Z1"; */
"HBU-XD-1Z1.title" = "sRGB";
